<?php /* Template Name: feature */ ?>

<?php get_header(); ?>

<div class="wpBox">
  <div class="conBox">
    <h3>北斗書房は、京都・洛北の自費出版専門会社です。</h3>
    <p>日本古典文学が生まれた京都で、長年自費出版制作のお手伝いに取り組んで参りました。</p>
    <p>このページでは、北斗書房の特徴を３つにまとめてご紹介します。</p>
    <ul class="tabsMenu">
      <li><a href="#tabs-1">60年の歴史　印刷会社が運営する「本づくり」の専門会社です</a></li>
      <li><a href="#tabs-2">専門の「自費出版アドバイザー」が対応いたします</a></li>
      <li><a href="#tabs-3">北斗書房の考える「自費出版」</a></li>
    </ul>
    <p>※クリックしていただくとそれぞれの特徴に移動します</p>
  </div>
  <div id="tabs-1" class="conBox">
    <h3>60年の歴史　印刷会社が運営する<br />
      「本づくり」の専門会社です</h3>
    <p class="floatRight"><img src="http://localhost:8888/hokuto-bs/common/img/feature/feature-img-company.png" alt="1975年頃の当社" /></p>
    <p>自らの想いをカタチにしたい―</p>
    <p>北斗書房は、株式会社 北斗プリント社の自費出版部門として、そのような皆様の想いを「本」というカタチにしてまいりました。</p>
    <p>印刷会社として大学の出版物や先生方の著書を数多く手がけるなかで、自費出版に特化した部門として北斗書房を立ち上げるに至りました。</p>
    <p>これまで積み重ねてきた本づくりのノウハウにより、作品の内容にふさわしいレイアウトや装丁などを、その用途やご予算に応じて総合的にご提案いたします。</p>
    <p>大学の学術書論文集や研究報告書の制作で培った組版技術により、お客様の自費出版作品を、読みやすく、また見た目にも美しく仕上げます。</p>
    <p>株式会社 北斗プリント社では、編集・印刷・製本など本を作るために必要な設備をほぼ揃えており、当社で刊行した自費出版作品のほとんどを自社内で制作しております。</p>
    <p>株式会社 北斗プリント社の工場見学サイトは、こちらをご覧ください。</p>
    <p><a class="arrowLinks" href="http://www.hokuto-p.co.jp/factory/index.html" target="_blank">株式会社 北斗プリント社 工場見学（別ウィンドウで開きます）</a></p>
    <p>北斗書房では、原則として書店販売を行わない「私家版」を取り扱っております。販売目的の大量印刷をあえて行なわず、お客様が本当に必要とされる部数をお作りします。そのため、出版社と比較してより手ごろな費用で本をつくることができます。</p>
    <p>北斗書房は、本づくりのプロ集団として長年蓄積された信用とノウハウにより、細かいところにまで気配りの行き届いた本づくりを行います。</p>
    <p><a href="#Top">↑上にもどる</a></p>
  </div>
  <div id="tabs-2" class="conBox">
    <h3>専門の「自費出版アドバイザー」が対応いたします</h3>
    <p>北斗書房の担当者は「自費出版アドバイザー」を取得しており、原稿作成から装丁まで、丁寧なご提案をさせていただきます。</p>
    <p>※「自費出版アドバイザー」とは、良質な自費出版物制作を提供する「専門家」として、NPO法人自費出版ネットワークが認定する資格です。</p>
    <p><a class="arrowLinks" href="http://www.jsjapan.net" target="_blank">NPO法人日本自費出版ネットワーク（別ウィンドウで開きます）</a></p>
    <p>北斗書房では、直接お会いして打ち合わせを行っております。</p>
    <p>社内にはこれまでお作りした作品も多数展示しておりますので、ご来社くださったお客様には作例をご覧いただくことができます。</p>
    <p>実際に完成品をご覧いただくことで、作品に対するイメージがより具体的になり、装丁やレイアウトの打ち合わせがスムーズに進みます。</p>
    <p>お客様の原稿は、まず担当編集者が最初の読み手の立場から拝見し、文法上や表現上の率直なアドバイスをさせていただきます。</p>
    <p>また制作段階では、必要に応じて校正を数回行い、万全を期した誌面作りになるようご協力いたします。</p>
    <p>幾度も膝を付き合わせて打ち合わせを重ね、最後に完成した本を手にされたときのお客様の笑顔こそが、私たちにとって何よりの喜びです。</p>
    <p>北斗書房では自費出版相談会を定期的に開催しております。</p>
    <p>原稿執筆前の構想段階でもご相談を承りますので、どうぞお気軽にご連絡ください。</p>
    <h4>スタッフ紹介</h4>
    <h5>自費出版アドバイザー　主任 相生 隆久</h5>
    <p class="floatRight serviceImg"><img src="http://localhost:8888/hokuto-bs/common/img/staff/staff-aioi.png" alt="スタッフ：主任 相生隆久写真" width="200" height="250" /></p>
    <ul>
      <li>一般社団法人 自分史活用協議会認定　自分史活用アドバイザー</li>
      <li>NPO法人日本自費出版ネットワーク公認　自費出版アドバイザー</li>
    </ul>
    <p>自費出版は、お客様おひとりおひとりの想いを形にするものです。</p>
    <p>ですから、1冊1冊が異なる顔を持つ、「世界でただ1冊の本」といえます。</p>
    <p>「北斗書房にお願いして良かった」と言って頂けるよう、またお客様にとっての最善な仕上がりをご提供できることを心がけ、日々本作りに臨んでおります。お客様の大切な想いを形にするお手伝いをさせて頂きます。</p>
    <p>どうぞお気軽にご相談下さい。</p>
    <!--h5>自費出版アドバイザー 波多野 茂男</h5>
<p class="floatRight serviceImg"><img src="http://localhost:8888/hokuto-bs/common/img/staff/staff-hatano.png" alt="スタッフ：多野　茂男（自費出版アドバイザー取得）写真" width="200" height="250" /></p>
<ul>
	<li>NPO法人日本自費出版ネットワーク公認　自費出版アドバイザー</li>
</ul>
<p>お客様が作られた、大切な原稿にいつも目を通させて頂きますと、「お客様に喜んでいただけるより良い本をお作りしよう」と、身の引き締まる思いがします。</p>
<p>少しでもお客様のお役に立てるように、日々努力致しますので、どうぞ宜しくお願い申し上げます。</p-->
    <br />
    <p><a href="#Top">↑上にもどる</a></p>
  </div>
  <div id="tabs-3" class="conBox">
    <h3>北斗書房の考える「自費出版」</h3>
    <h4>あえて、紙の本にこだわります</h4>
    <p class="floatRight serviceImg"><img class="alignright size-medium wp-image-640" src="http://localhost:8888/hokuto-bs/wp-content/uploads/2017/04/feature-img01-320x222.png" alt="紙の本イメージ" /></p>
    <p>北斗書房の母体は印刷会社です。</p>
    <p>これまで紙の本づくりにこだわり、実際に完成品を手に取っていただいたときに、最大限ご満足いただけるよう日々心がけて本づくりに取り組んでおります。</p>
    <p>紙媒体で自費出版を行う最大の強みは、紙の本という「モノ」としてそこにあることです。</p>
    <p>実際手にした時の重み、紙とインクの匂い、表紙の手触りなど、紙の本は、五感に訴える「モノ」としての存在感が際立っています。</p>
    <p>特に自費出版のように思い入れの強い本ですと、完成品を手にした時の充実感は格別のものがあります。</p>
    <p>これは残念ながら、電子書籍では味わいにくいものでしょう。</p>
    <p>ビジネス書、実用書、辞書など、電子書籍に適した本もありますが、それでもなお、北斗書房は紙の本にこだわった自費出版の専門会社でありたいと考えています。</p>
    <p>本づくりを考えるお客様に寄り添い、本づくりを通じて「想いをカタチにする」お手伝いをさせていただきたいと思います。</p>
    <h4>自費出版の販売について</h4>
    <p>北斗書房では、あくまで私家版としての自費出版を取り扱っており、原則書店での販売には対応しておりません。</p>
    <p>なぜなら、北斗書房では「自費出版作品はメッセージである」と考えているからです。</p>
    <p>「自分の著書が書店にならぶ」ことは、確かに大きなロマンかもしれません。</p>
    <p>しかし、書店で販売するためには流通のために多くの印刷部数が必要になり、必然的にコストは高くなります。</p>
    <p>子供や孫などの家族、親しい友人、仕事を共にした仲間。</p>
    <p>そんな顔の見える読み手に、自分の想いを伝えることが、自費出版の大きな役割であると、北斗書房は考えています。</p>
    <p>出版業界の流通事情やそこで自費出版を販売することの問題など、詳しくは弊社ブログで紹介しておりますので、どうぞご覧下さい。</p>
    <ul>
      <li><a href="http://localhost:8888/hokuto-bs/news/jihisyuppan/259/">本を売るということ～書籍流通の仕組み</a></li>
      <li><a href="http://localhost:8888/hokuto-bs/news/jihisyuppan/266/">自費出版本が書店に並ぶには？</a></li>
      <li><a href="http://localhost:8888/hokuto-bs/news/jihisyuppan/276/">自費出版本を販売する方法</a></li>
    </ul>
    <p>（本サイト内のブログに移動します）</p>
    <p><a href="#Top">↑上にもどる</a></p>
  </div>
</div>

<?php get_footer(); ?>