<?php /* Template Name: melmaga */ ?>

<?php get_header(); ?>

<div class="main">
  <div class="main__contents-aside-wrapper">
    <div class="main__contents-wrapper">
      <div class="main__inner">
        <h3 class="main__header3">京都選書『京都の本を随時ご紹介』メルマガ申込</h3>
        <h4 class="main__header4">京都の本を随時ご紹介</h4>
        <p>お近くの書店では並んでいなくても魅力的な本は沢山あります。 <br />
          中でもメールマガジン担当が自信を持ってご紹介する京都ならではの発行本を随時、掲載してまいります。 </p>
        <p>本のご紹介文を読み終えられましたら文末の「京都のCM」も一度ご覧下さい。<br />
          京都からの様々な魅力をご紹介しております。</p>
        <h4  class="main__header4">メールマガジン</h4>
        <table class="mag2">
          <tr>
            <th>タイトル</th>
            <td>京都選書『京都の本を随時ご紹介』</td>
          </tr>
          <tr>
            <th>まぐまぐマガジンID</th>
            <td>0000107844<a href="http://www.mag2.com/" target="_blank"><img class="bnrMag2" src="http://www.hokuto-p.co.jp/common/img/_mglogo.gif" alt="まぐまぐ" border="0" height="31" width="88" /></a></td>
          </tr>
          <tr>
            <th>発行周期</th>
            <td>不定期</td>
          </tr>
          <tr>
            <th>メール形式</th>
            <td>テキスト</td>
          </tr>
          <tr>
            <th>発行担当者アドレス</th>
            <td><a href="&#109;ai&#108;to&#58;&#101;&#105;&#103;&#121;&#111;&#64;ho&#107;&#117;to&#45;&#112;&#46;co.&#106;&#112;">&#101;igy&#111;&#64;ho&#107;&#117;&#116;&#111;-&#112;&#46;c&#111;&#46;&#106;&#112;</a></td>
          </tr>
          <tr>
            <th valign="top">バックナンバー</th>
            <td><a class="arrowLinks" href="http://archive.mag2.com/0000107844/index.html" target="_blank">すべて公開</a></td>
          </tr>
        </table>
        <p><a class="arrowLinks" href="http://www.mag2.com/m/0000107844.html" target="_blank">メールマガジンの登録・解除はこちら</a> <br />
        </p>
        <h4  class="main__header4">メルマガサンプル</h4>
        <pre>
          <p>サンプル号<br />
            □□□□□□□□□□□□□□□□□□□□□□□□□□□□□□<br />
            □□□□ </p>
          <p>京都選書<br />
            　　　　　　『京都の本を随時ご紹介』<br />
            　　　　　　　　　　　　　創刊準備号</p>
          <p>□□□□<br />
            □□□□□□□□□□□□□□□□□□□□□□□□□□□□□□<br />
            ★ごあいさつ＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋</p>
          <p>京都に関わりのある本を随時ご紹介致します。<br />
            お近くの書店では並んでいなくても、魅力的な本は沢山あります。<br />
            中でも、メールマガジン担当が自信を持ってご紹介する京都ならでは<br />
            の発行本を、サマリー形式で、随時、掲載してまいります。</p>
          <p>本のご紹介文を読み終えられましたら、文末の「京都のＣＭ」も<br />
            一度ご覧下さい。京都からの様々な魅力をご紹介しております。</p>
          <p>http://www.hokuto-p.co.jp/publication/index.html</p>
          <p>＝今週の選書＝ <br />
            ■森林の施行を考える <br />
            ■梶原 幹弘 (著) <br />
            ■森林計画学会出版局 <br />
            ▼本書のお問い合わせ、お買い求めは、 <br />
            http://www.hokuto-p.co.jp/index.html<br />
            eigyo@hokuto-p.co.jp<br />
            ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━ </p>
          <p>【目次】 <br />
            Ⅰ．森林と人間の係わりの歴史<br />
            　１．室町時代まで<br />
            　２．安土桃山・江戸時代<br />
            　３．明治時代以降</p>
          <p>Ⅱ．森林施業の方法と現状<br />
            　１．施行方法の種類<br />
            　２．施行の現状と問題点</p>
          <p>Ⅲ．皆伐林と択伐林における森林機能の優劣と経営上の得失<br />
            　１．木材生産機能<br />
            　２．環境保全機能<br />
            　３．経営上の得失</p>
          <p>Ⅳ．土佐・ヤナセスギ天然林の施行の検討<br />
            　１．スギ天然林の成立<br />
            　２．明治以降の施行と現状<br />
            　３．施行方法による森林の機能の違い<br />
            <br />
            <br />
            【内容】<br />
            太古の昔から，人間は森林と深く係わって生活してきた。<br />
            森林には木材生産機能とそれ以外の水源かん養・山地の侵食防止・<br />
            景観維持などの公益的機能とも呼ばれるいろいろの環境保全機能と<br />
            があるが，これらの機能を利用して生活をより豊かで，快適なもの<br />
            にするために，自然の森林に手を加えてきた。
          </p>
          <p>環境保全を重視した21世紀の資源循環型の社会構築のためには，再<br />
            生産が可能な森林の果たす役割は大きいとされている。<br />
            この期待に応えるには現在の森林の構造を改善し，木材生産と環境<br />
            保全の両機能の向上を図る必要があるが，それの実現にはこれまで<br />
            の森林施業を変えることが肝要である。</p>
          <p>生態系としての森林の働きを尊重した森林の施業が必要であるとの<br />
            観点から，森林の生態系に関する研究が進んでいるが，その成果を<br />
            生かすも殺すも森林施業次第である。<br />
            <br />
            高い木材生産と環境保全の機能を兼備した森林の施業方法は存在し<br />
            ないのであろうか，あればわが国にとってはまさに一石二鳥の施業<br />
            方法ということになるのだが，というのが本書の出発点である。
          </p>
          <p><br />
            【著者略歴】 </p>
          <p>梶原　幹弘（かじはら・みきひろ） <br />
            　<br />
            1933年，高知市生まれ<br />
            京都大学大学院農学研究科林学専攻博士課程修了，農学博士<br />
            第1回森林計画学賞を受賞<br />
            京都府立大学名誉教授 <br />
            　 著書： 「森林計測学講義」（共著，養賢堂，1987年）<br />
            「相対幹形－その実態と利用－」<br />
            　（単著，森林計画学会出版局，1993年）<br />
            「樹冠と幹の成長」（単著，森林計画学会出版局，1995年）<br />
            「択伐林の構造と成長」<br />
            　（編著，森林計画学会出版局，1998年）<br />
            「樹冠からみた林木の成長と形質<br />
            　－密度管理と林型による異同－」<br />
            　（編著，森林計画学会出版局，2000年）<br />
            <br />
            △京都のＣＭ━━━━━━━━━━━━━━━━━━━━━━ <br />
            「京都きなな」絶賛発売中！！<br />
            京都じゃないとできなかった奇跡のアイス『京きなな』。<br />
            知ったはりますか？
          </p>
          <p>http://www.h4.dion.ne.jp/￣dot/kyokinana.htm</p>
          <p>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━ <br />
            ◎ご意見、お問い合わせは、<br />
            → eigyo@hokuto-p.co.jp<br />
            ◎マガジン登録、変更、解除<br />
            → http://www.hokuto-p.co.jp/publication/melmaga.html<br />
            ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━ </p>
        </ぺ>
      </div>
    </div>

    <aside class="main__other-info">
      <?php
      // データをテンプレートファイルに渡して表示
      load_template(get_template_directory() . '/components/other-info.php', false);
      ?>
    </aside>
  </div>
</div>

<?php get_footer(); ?>