<?php /* Template Name: faq */ ?>

<?php get_header(); ?>

<div class="wpBox">
  <div class="conBox" id="Faq">
    <div id="tabs">
      <ul class="tabsMenu">
        <li><a href="#tabs-1">仕様について</a></li>
        <li><a href="#tabs-2">進め方について</a></li>
        <li><a href="#tabs-3">費用について</a></li>
      </ul>
      <p>※下記ご質問タイトルをクリックいただくと回答が表示されます。</p>
      <div id="tabs-1">
        <h3>仕様について</h3>
        <dl class="accordion" id="slider1">
          <dt>
            <h4>本の仕様とは何ですか？</h4>
          </dt>
          <dd> <span>
              <p>本の仕様は、大きくは「本の大きさ」「ページ数」「部数」「印刷の色数（モノクロ／カラー）」「使用する紙の種類」などが挙げられます。</p>
              <p>本の仕様は、その内容や用途も含めて決める必要がございますので、詳しくは弊社担当者にお尋ね下さい。</p>
            </span></dd>
          <dt>
            <h4>ソフトカバーとハードカバーの違いは何ですか？</h4>
          </dt>
          <dd> <span>
              <p>ソフトカバーは並製本とも呼ばれ、ハードカバーに比べ表紙が柔らかく、本文用紙と同じ大きさの表紙になります。</p>
              <p>実用書や市販本などによく見られます。新書や文庫本はほとんどもソフトカバーです。</p>
              <p>表紙の外側にカバーを付けることによって、より綺麗な本に仕上げることが出来ます。</p>
              <p>ハードカバーは上製本とも呼ばれ、ボール紙を化粧紙や布で包んだ表紙を用いる製本方法です。</p>
              <p>費用はやや高額ですが、見た目に高級感があり、丈夫で長持ちします。</p>
              <p>表紙の大きさは、本文に比べてやや大きめになります。</p>
              <h5>ハードカバー（上製本）</h5>
              <ul class="seihonImg">
                <li><a href="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-jyoseihon03-l.png"><img src="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-jyoseihon03-l-150x150.png" alt="ハードカバー（上製本）" title="ハードカバー（上製本）" class="alignnone size-thumbnail wp-image-206" /></a></li>
                <li class="pt20"><a href="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-jyoseihon01-l.png"><img src="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-jyoseihon01-l-150x105.png" alt="ハードカバー（上製本）" title="ハードカバー（上製本）" class="alignnone size-thumbnail wp-image-207" /></a></li>
                <li class="pt40"><a href="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-jyoseihon02-l.png"><img src="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-jyoseihon02-l-150x67.png" alt="ハードカバー（上製本）" title="ハードカバー（上製本）" class="alignnone size-thumbnail wp-image-208" /></a></li>
              </ul>
              <p class="clr">※画像クリックで拡大表示されます。</p>
              <h5>ソフトカバー（並製本）</h5>
              <ul class="seihonImg">
                <li><a href="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-namiseihon-img03-l.png"><img src="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-namiseihon-img03-l-150x150.png" alt="ソフトカバー（上製本）" title="ソフトカバー（上製本）" class="alignnone size-thumbnail wp-image-209" /></a></li>
                <li class="pt20"><a href="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-namiseihon-img01-l.png"><img src="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-namiseihon-img01-l-150x105.png" alt="ソフトカバー（上製本）" title="ソフトカバー（上製本）" class="alignnone size-thumbnail wp-image-210" /></a></li>
                <li class="pt40"><a href="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-namiseihon-img02-l.png"><img src="http://www.hokutoshobo.jp/wp-content/uploads/2012/05/guide-namiseihon-img02-l-150x67.png" alt="ソフトカバー（上製本）" title="ソフトカバー（上製本）" class="alignnone size-thumbnail wp-image-211" /></a></li>
              </ul>
              <p class="clr">※画像クリックで拡大表示されます。</p>
            </span> </dd>
          <dt>
            <h4>本文紙の種類には何がありますか？</h4>
          </dt>
          <dd> <span>
              <p>通常モノクロ印刷の本文には、上質紙または書籍用紙が用いられます。</p>
              <p>上質紙は白色で図や文字がきれいに見れます。</p>
              <p>一方、書籍用紙は薄いクリーム色の紙で、これは光の反射を押さえ読んでいて目が疲れにくくなります。</p>
              <p>一般的には、文字書体の読み物では、書籍用紙を用いる場合が多いです。</p>
              <p>また、画集や写真集など、カラーの発色が求められる場合には、コート紙やマットコート紙が用いられます。インクの発色が良く、鮮やかなカラー印刷が可能になります。</p>
            </span></dd>
          <dt>
            <h4>奥付とは何ですか？</h4>
          </dt>
          <dd> <span>
              <p>冊子の最終ページには、「本のタイトル」「著者名」「発行所」「発行日」などを記載します。これを「奥付」と呼びます。例えるなら本の履歴書のようなものです。</p>
              <p>自費出版の場合、奥付の書式には特に決まりはありません。</p>
              <p>以前は、ほとんどの場合著者様のご住所やお電話番号が入っていましたが、最近は個人情報保護やその他トラブル回避の観点から、著者様のご連絡先を省略される場合も増えてきました。</p>
            </span></dd>
          <dt>
            <h4>PP加工とは何ですか？</h4>
          </dt>
          <dd> <span>
              <p>印刷した表紙やカバーの表面にフィルムを圧着させる加工のことで、見た目が美しくなるだけではなく、汚れやキズを防ぐ効果もあります。</p>
              <p>カバーや、カバーを付けない場合の本体表紙に使用します。</p>
              <p>PP加工は、光沢ありと光沢なしが選べます。</p>
            </span></dd>
          <dt>
            <h4>1ページは何文字位入りますか？</h4>
          </dt>
          <dd> <span>
              <p>本の大きさによって異なりますが、自費出版で一般的なB5判ですと1ページあたり約800文字、A5判で約600文字がおよその目安になります。</p>
              <p>本文の文字数は本の内容によっても異なり、エッセイや詩集などですとこれよりやや少なめ、学術書の場合は逆にやや多くなります。</p>
              <p>弊社では、これまでの作品サンプルをご覧いただきながら、お客様の内容にあった適切な文字の大きさと美しいレイアウトをご提案致します。</p>
            </span></dd>
          <dt>
            <h4>本文中にイラストや写真を掲載できますか？</h4>
          </dt>
          <dd> <span>
              <p>本文中にイラストや写真を掲載することは可能です。</p>
              <p>また、本文の途中にカラーページを挟み込むことや、本文の一部にカラー写真を掲載することも可能です。</p>
              <p>どうぞご遠慮なく、お客様のご要望をおっしゃって下さい。</p>
            </span></dd>
          <dt>
            <h4>変型サイズや横型の書籍は作れますか？</h4>
          </dt>
          <dd> <span>
              <p>A5判やB6判といった決まったサイズ以外の変型サイズで本をお作りすることも可能です。</p>
              <p>また、横型（長辺が横で、横に開く形）の書籍の制作も可能です。</p>
            </span></dd>
        </dl>
      </div>
      <div id="tabs-2">
        <h3>進め方について</h3>
        <dl class="accordion" id="slider2">
          <dt>
            <h4>打ち合わせはどのように進められますか？</h4>
          </dt>
          <dd> <span>
              <p>弊社では原則としまして、お客様と対面で打合せを行います。</p>
              <p>直接お会いすることにより、お客様、担当者それぞれが互いに顔が見える対面の打ち合わせにより、お客様との信頼関係を構築しながら、よりよい本づくりに結びつくと考えているからです。</p>
              <p>遠方のお客様の場合には、メールやお電話等を併用することにより、お客様のご負担を出来るだけ少なくするように致します。</p>
              <p>著者校正はご納得いただけるまで、何度でも修正が可能です。</p>
            </span></dd>
          <dt>
            <h4>サンプルが見たいのですが？</h4>
          </dt>
          <dd> <span>
              <p>弊社には、これまで制作を手がけました制作サンプルを多数取り揃えております。</p>
              <p>そのなかから、お客様のご要望に近い仕様の制作サンプルを実際に手にとってご覧頂きながら、より具体的な完成イメージをお持ちいただけます。</p>
              <p>また、制作に際しましては、本文のレイアウトサンプルを実際に制作し、ご覧頂くことも可能です。</p>
            </span> </dd>
          <dt>
            <h4>どれくらいの期間で完成しますか？</h4>
          </dt>
          <dd> <span>
              <p>制作期間は、本のページ数や校正の回数、本文のレイアウトや装丁のデザイン内容により変化します。</p>
              <p>一般的な例としまして、A5判200ページでソフトカバー仕上げとしますと、校正作業も含めた制作期間の目安は、およそ3ヶ月程度になります。</p>
              <p>本の配布時期などにより、仕上がり時期のご希望がございましたら、どうぞご相談下さい。</p>
            </span></dd>
          <dt>
            <h4>原稿をパソコンで作りたいのですがどうすれば良いですか？</h4>
          </dt>
          <dd> <span>
              <p>弊社ではMS-Word、一太郎、パワーポイント、PDF、Illustrator、Photoshopなど、数多くのデータに対応しています。</p>
              <p>データ作成に関しては、より安全に、より美しく仕上げるための注意点がいくつかございますので、対応アプリや保存形式でご不明点ございましたら、お問い合わせください。</p>
            </span></dd>
          <dt>
            <h4>増刷は出来ますか？</h4>
          </dt>
          <dd> <span>
              <p>弊社では、制作したデータを保存しておりますので、増刷などのご要望にもお応え出来ます。</p>
              <p>また増刷や重版時の際には、誤字の訂正や原稿の追加なども可能です。</p>
              <p>費用的には、分けて増刷されるよりも、まとめて一度に印刷した方がコストを抑えられますので、弊社では、必要部数よりも少し多めに印刷される事をお勧めしております。</p>
            </span></dd>
          <dt>
            <h4>少ない部数でも制作可能ですか？</h4>
          </dt>
          <dd> <span>
              <p>これまでに、30部でご用命下さったお客様がいらっしゃいます。昨今ではオンデマンド印刷機の性能も向上し、オフセット印刷と比べて何ら遜色ない仕上がりにすることも可能です。</p>
              <p>部数や装丁に見合った工程をご提案いたしますので、どうぞお気軽にご相談下さい。</p>
            </span></dd>
          <dt>
            <h4>著者のプロフィールを載せたいのですが？</h4>
          </dt>
          <dd> <span>
              <p>自費出版でも、著者様のプロフィールを掲載する場合が多数あります。</p>
              <p>本文巻末や奥付上部に掲載される場合が一般的です。</p>
              <p>プロフィールの例<br />
                　【著者略歴】<br />
                　北斗　太郎（ほくと・たろう）</p>
              <p>　○○○○年○○月　京都市生まれ<br />
                　○○大学文学部卒業<br />
                　0000年　株式会社○○に就職<br />
                　0000年　同社定年退職<br />
                　趣味は食べ歩き</p>
            </span></dd>
          <dt>
            <h4>著作権や肖像権などが気になります。</h4>
          </dt>
          <dd> <span>
              <p>他者の著作物（文章・写真・絵画・音楽（歌詞）・問題など）にはすべて著作権が発生します。</p>
              <p>引用・使用の際には著者や出版元への使用許可が必要になります。</p>
              <p>次のような行為は著作権や肖像権などを侵害している恐れがあります。</p>
              ×インターネットや書籍に掲載されていた文章や写真、イラストなどを無断で使用する<br />
              ×他者の著作物を修正して無断で使用する<br />
              ×他者の芸術作品の写真や模写などを無断で使用する<br />
              ×既存のキャラクター（グッズ写真や模写も含む）を無断で使用する<br />
              ×他人の写った写真を無断で使用する<br />
              著作権や肖像権の判断に迷われましたら、弊社自費出版担当者にお問い合わせ下さい。
              </p>
              <p>許可を取る場合には、必ず書面で覚え書きを交わされることをお勧めします。</p>
              <p>その他にも、他人の名前や企業名を実名で記載する場合、プライバシーの侵害や名誉毀損を問われる場合がありますのでご注意ください。</p>
            </span></dd>
        </dl>
      </div>
      <div id="tabs-3">
        <h3>費用について</h3>
        <dl class="accordion" id="slider3">
          <dt>
            <h4>自費出版の費用はどのようにして決まりますか？</h4>
          </dt>
          <dd> <span>
              <p>自費出版の料金は、大きく分けて「版下制作費用」「製版費用」「印刷費用」「用紙費用」「製本費用」という、各工程の費用を積算して決定します。また冊子の場合、部数よりも、ページ数の増減によって費用が大きく変わります。</p>
              <p>一般的な自費出版の料金を、お見積例として掲載しておりますので、そちらもご参照下さい。</p>
              <p>弊社では、仕様に応じて最適な制作方法や印刷方法を選択し、高品質で低格安な費用で自費出版をご提供いたします。</p>
              <p><a href="/price/">ご参考価格・ご予算例はこちら</a></p>
            </span></dd>
        </dl>
      </div>
    </div>
  </div>
  <script type="text/javascript">
    var slider1 = new accordion.slider("slider1");
    slider1.init("slider1", 0, "open");
    var slider2 = new accordion.slider("slider2");
    slider2.init("slider2", 0, "open");
    var slider3 = new accordion.slider("slider3");
    slider3.init("slider3", 0, "open");
  </script>
</div>

<?php get_footer(); ?>