<?php /* Template Name: voice */ ?>

<?php get_header(); ?>

<div id="page-top" class="main voice">
  <div class="main__contents-aside-wrapper">
    <div class="main__contents-wrapper">
      <div class="main__inner">
        <section>
          <h3 class="main__header3">「京都のみちづくり」を執筆して</h3>
          <h4 class="main__header4">和田&emsp;章仁&ensp;<span class="font-sm">様</span></h4>
          <div class="flex-wrapper  margin-top-1dot5em">
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-wada-shoji-kyoto-michi-zukuri.png" />
            </div>
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-wada-shoji.png" />
            </div>
          </div>
          <p>本書は、古代から現代までの京都府におけるみちづくりの歴史をまとめてみたいとの思いから執筆を始めました。今までに京都府域を対象にしたみちづくりについて記録した書物は見当たりませんでした。そこで、かつて京都市職員として道路の計画に携わり、その後、研究者として快適な道路環境づくりに取り組んできた経験から、京都のみちづくりの歴史を後世に残さなければならないと考えたのです。このため、古代から近世までの街道の発達過程や、近代から現代に至る道路整備の変遷をたどることにより、みちづくりの移り変わりを書き留めることにしました。</p>
          <p>多くの歴史的な資料や書物をはじめ、国土交通省や京都府、京都市などの行政機関の記念誌や広報資料を参考にして書き進めていきました。そうした中で、戦後整備された数多くの道路の中から、本書に取り上げるべき道路としてふさわしいのはどれか、さらにはみちづくりの範囲をどこまでにすべきかといった判断が難しく、頭を痛めました。</p>
          <p>この著作を進めていくと、道路は地域、地方さらには国土を形成するうえで重要な施設であり、社会の繁栄に大きく貢献していることが実感でき、今後もより一層の整備・拡充が望まれます。さらに道路は私たちの生活を支える身近な施設でもあることから、近年の道路に求められている機能や役割は多岐にわたっています。それゆえ将来の道路整備に向けて、過去から現在までのみちづくりの歴史を振り返ってみることは、大変意義のあることだったと考えています。今後、安全・安心かつ快適なみちづくりを進めていくうえで、本書がその一助となることを切に願っています。</p>
          <p>完成した本書はすばらしい出来栄えで、校正から表紙カバーや帯の作成、印刷、製本に至るまで北斗書房の皆様が全力で取り組んでいただけた結果だと推察いたしております。とりわけ相生隆久氏には担当編集者としてさまざまなアドバイスをいただくとともに、完成まできめ細かなサポートをしていただき、心から感謝しています。</p>
          <a class="arrow-link put-right margin-top-dot75em" href="<?php echo esc_url(home_url('/book/genre/history/1134/')); ?>" target="_blank">
            作品紹介はこちら<span class="arrow-link__mark"></span>
          </a>
        </section>
        <section>
          <h3 class="main__header3">明日から変わる&ensp;我が社の経営</h3>
          <h4 class="main__header4">髙野 壽則&ensp;<span class="font-sm">様</span></h4>
          <div class="flex-wrapper  margin-top-1dot5em">
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-takano-toshinori-management-of-our-company-that-will-change-from-tomorrow.jpg" />
            </div>
          </div>
          <p>平成25年1月に60歳定年を迎え、同じ会社で再雇用させて頂きましたが、これまでの知識・経験を使って中小企業経営者のお役に立ちたいと考えていました。現役時代から取引業者の方々を指導もしていましたので、相談されるとあれこれアドバイスできるのですが、あらためて話をするとなるとなかなかまとまりがつきません。そこで、自分が考えている事を何かに書き出そうと考えました。書くなら書籍のような形にしてみようと、項目の構成やひと項目の長さや全体の行数などを考えて、時間のある時に少しずつ書き溜めて行きました。</p>
          <p>約半年くらいで書き終える事が出来たのですが、さて、自分の書いている事が独りよがりになってはいないか、中小企業経営者が求めている事にお答えできているのか、皆目見当が付きません。そこで知り合いの方や仲間に見せても、結構ボリュームのある原稿をしっかり読んでくれる筈もなく、読んだ人も当たり障りの無い事を言ってくれるだけで、参考にはなりませんでした。</p>
          <p>そんなある時、中小企業関係の方とお話をする流れの中で「こんな内容であれば講座のお手伝いできますが…」と言って原稿をお渡ししました。そうしたら後日、その方から連絡があり、「中小企業の事を良く理解されているし、大変面白い内容でした」と言って頂きました。また具体的に興味を持って頂いた項目も教えて頂きました。その上で、「是非、この内容をベースにセミナー企画しましょう。つぃてはその時のテキストとして書籍にしませんか」と提案頂いたのです。こんなもので良いのか、と思いつつも良い機会だと思うと共に、これも経験だと考え自費制作する事にしました。</p>
          <p>製本するとなると、誤字脱字はもちろんのこと、内容が適正なのかどうかなど心配ごとが一杯出てきました。読み直せばその度に直したくなり、直すと全体の流れが変わり、収集が付かなくなるようで、いろいろと悩まされる事になりました。</p>
          <p>何とか製本が完成して自分の本を手にしたのですが、気恥ずかしさはあるものの、何か残せたと言う満足感があります。この本を自分の名刺代わりにして、自分が信じる考え方で企業経営者のお役に立って行きたいと考えています。</p>
          <a class="arrow-link put-right margin-top-dot75em" href="<?php echo esc_url(home_url('/book/book-author/takano-toshinori/1022/')); ?>" target="_blank">
            作品紹介はこちら<span class="arrow-link__mark"></span>
          </a>
        </section>
        <section>
          <h3 class="main__header3">「宿命を越えて」自費出版体験記</h3>
          <h4 class="main__header4">増田&emsp;洋子&ensp;<span class="font-sm">様</span></h4>
          <div class="flex-wrapper  margin-top-1dot5em">
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-masuda-yoko-beyond-fate.jpg" />
            </div>
          </div>
          <p>私は昭和7年兵庫県神戸市生れです。<br /> 国民学校6年生、第二次世界大戦の最中に母方の祖母の田舎に縁故疎開しました。<br /> その後に母と妹弟が続いて疎開先に来た為、三月の大空襲に逢わずに済み命は助かりましたが、実家の運送店に有った家財は焼失しました。</p>
          <p>広島県立第一高女に入学後、校長先生のお考えで寄宿舎生と私を含めた12名を八木修練場に疎開させて下さり8月6日の原爆による死亡から逃れました。<br /> 学校全体で300名ほど亡くなり表紙はその慰霊碑と焼け残った門柱の写真から友人のご主人により絵にして戴き、カバーに掲載しました。</p>
          <p>その後、過労や栄養不足などで肋膜炎になりましたが、裕福な伯父により医薬品の援助で結核に移行せず助かりました。<br /> 病気療養中に、安佐郡の大水害で一回の天井まで水がきましたが、幸い家が流れず助かりました。<br /> 松根油堀りで山を荒したのが原因との事でした。</p>
          <p>60才の時バイクの私にバスが接触し右肘と右鎖骨のひどい骨折でしたが頭に損傷が無く助かり、さらに70才の時肺癌で左上部の肺を切除して12年になります。<br /> 生を受け今までに死亡したかもしれない宿命が6回有り、そのうち4回は戦争の為でした。<br /> 本の題名どおり、宿命を越えて生きているのは使命の有る身といつも思い、元看護師の職を生かして防災の救出救護の係や老人会の役員をさせて戴き現在元気です。</p>
          <p>京都府庁に勤務中に難病で死亡した息子が、今までの体験その他の投稿を自費出版する様に前から勧めてくれていました。<br /> 今年で原爆投下から70年、戦争を知る人が少なくなった今、子供や孫に当時の経験や思いを伝えたいと思いました。<br /> 知人にインターネットで調べて戴き、京都市左京区の北斗書房をご紹介いただきました。</p>
          <p>北斗書房では、相生氏の御指導を戴き、写真や表紙、絵、題字、写真4枚も入れて、私に縁の有る方々の御好意で協力して下さり平成27年5月に200頁余りの本を完成させて戴きました。</p>
          <p>皆様に戦争や原発の反対世界平和への気持を持って戴けたらと思います。<br /> 皆様にひとかたならぬお世話になり心から感謝いたしますと共に厚くお礼申し上げます。</p>
          <p style="text-align: right;">平成27年5月3日</p>
          <a class="arrow-link put-right margin-top-dot75em" href="<?php echo esc_url(home_url('/book/book-author/masuda-youko/1007/')); ?>" target="_blank">
            作品紹介はこちら<span class="arrow-link__mark"></span>
          </a>
        </section>
        <section>
          <h3 class="main__header3">「足踏みしても&ensp;うしろへ引くな！！」を出版して</h3>
          <h4 class="main__header4">オオミ&emsp;チカコ&ensp;<span class="font-sm">様</span></h4>
          <div class="flex-wrapper  margin-top-1dot5em">
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-oomi-tikako-dont-pull-back-when-you-stomp-your-feet.jpg" />
            </div>
          </div>
          <p>2013年９月、私は３年半勤めていた職場を突然解雇されました。<br /> まったく納得できない理由に泣き寝入りするしかないのか、とあきらめていたとき、ユニオンという労働組合に出会いました。<br /> 彼らの協力のもと、様々な闘争を繰り返し、１年後、無事に職場復帰することができました。<br /> 私にとってこの１年間はとてもつらくて苦しい毎日だったと同時に、色んな出会いや、人の暖かさにめぐり合えた年でもあります。<br /> この出来事を風化させたくない、色んな人に伝えたい、という思いから本にまとめたい、と思うようになりました。<br /> しかし、自費出版の知識などなにもない。とりあえずはネットで検索、から始まり、実際にいくつかの出版社に話を聞いてもらい、見積もりを出してもらい、そして行き着いたのが北斗書房でした。<br /> 当初は、自分の書いた原稿を単純に本という体裁にして、印刷するだけのものだと思っておりました。が、文章をしっかり読んでいただき、いろんなアドバイスをしてもらいました。自費出版といえども、書籍にした以上、誰の目にとまるかもしれません。表現の仕方も注意が必要だということを教えていただきました。<br /> また、私の描いたイラストもいい感じに挿入していただきました。<br /> 表紙は漠然と、ビジネス本っぽい感じがいいかなあ、という程度にしか思ってなかったのですが、イメージぴったりのものが出来上がり、とても満足のいく記念の本が完成しました。</p>
          <p>ひとりでも多くのかたに読んでいただきたいです。</p>
          <p>この本を作るにあたり、私の自己満足につきあい、家計からお金を出すことを承諾してくれた主人と、<br /> 完成までとても丁寧にお付き合いくださいました北斗書房の相生さんに感謝いたします。</p>
        </section>
        <section>
          <h3 class="main__header3">「国学者&ensp;伴林光平の書」を自費出版して</h3>
          <h4 class="main__header4">鈴木&emsp;純孝&ensp;<span class="font-sm">様</span></h4>
          <div class="flex-wrapper  margin-top-1dot5em">
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-suzuki-sumitaka-the-book-of-kohei-HANBAYASHI-japanese-scholar.jpg" />
            </div>
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-suzuki-sumitaka.png" />
            </div>
          </div>
          <p>この度、文化の日を期し念願だった「国学者伴林光平の書」を上梓した。京都の北斗書房より自費出版したが、主任の相生氏にはとりわけご助力いただき感謝している。</p>
          <p>A4判・上製本で37頁の口絵にそれぞれ解説を付したが表題が紺色の布地に金文字で「国学者伴林光平の書」とあり、印象が一際鮮明で気に入っている。</p>
          <p>この伴林光平は幕末の国学者・歌人であるが天誅組の義挙に参画したことから志士として捕らえられ一言の弁明もなく洛西の土手に斬られた。</p>
          <p>ところで光平は、文久三年奈良の獄舎で絶筆南山踏雲録の筆を擱くその最後でもなお「筆の限り紙の限り書きもし記しもしつべし」と懐いをのこしているほど書は好きであったから、本書では若い時期から五十二歳の最期までそれぞれ特色ある書作を挙げ、書境の深化展開していった跡を味わい鑑賞できるように努めた。<br /> だから専門家や特に関心ある人のみでなく一般読者まで是非その高い韻致について味わっていただきたい。<br /> 書道史の観点からいえば近代末期の公家文化の名残を越えて古雅と清新の個性のある書風を確立し新たな一頁を画したものと高く評したい。</p>
          <p>光平は因幡、紀州から河内、大和、摂津の諸国を覉旅行脚しつつ国学を説き、和歌を教えその間山陵を苦心の中で調査するという東奔西走の生涯であったが、とくに時の孝明天皇からこの事績についてお褒めの御沙汰書を載き感激の極みであった。このことが元よりの尊皇心を更にかきたて家も子も忘れて倒幕に駆け付ける一因にもなったのである。</p>
          <p>私はさきに平成十三年「伴林光平の研究」の著を講談社出版サービスから出したが、自費出版ネットワークより翌年研究評論部門賞を受けることができた。</p>
          <p>ここに至るには末裔の縁もあるが二十年以上の歳月を根本資料の博捜、写真取材にかけ執筆と推敲に費やして渾身内容あるものに努めてきたことで五百余頁からの執筆ができた。</p>
          <p>その後今日に至る十年、諸雑誌に論考を多数寄稿しそれらをベースにして今回はさらに特技ともいえる書や画についての面に照射をあてここに本書を発刊することができ顕彰の一端ともなった。</p>
          <p>今や自費出版界も著者と出版社が密になって本作りに努め、作り手からの助言も有り難く受け入れ内校正と著者校など迅速に製本化まで運び、価額にあった質の高い本が出ているものと思う。私の場合は少なくともそういう形で仕上がってきたので嬉しい。</p>
          <a class="arrow-link put-right margin-top-dot75em" href="<?php echo esc_url(home_url('/book/genre/history/153/')); ?>" target="_blank">
            作品紹介はこちら<span class="arrow-link__mark"></span>
          </a>
        </section>
        <section>
          <h3 class="main__header3">「フランソア喫茶室―京都に残る豪華客船公室の面影―」を出版して</h3>
          <h4 class="main__header4">佐藤&emsp;裕一&ensp;<span class="font-sm">様</span></h4>
          <div class="flex-wrapper  margin-top-1dot5em">
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-sato-yuiti-françois-coffee-shop.jpg" />
            </div>
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-sato-yuiti.png" />
            </div>
          </div>
          <p>本書は京都・四条木屋町にある老舗喫茶店「フランソア喫茶室」について記しています。</p>
          <p>1934（昭和9）年創業の「フランソア」は、豪華客船のホールを模した美しいインテリアを持ち、かつて軍国主義に抵抗した学者・芸術家が集ったことでも知られています。彼らの多くは左京区に在住していましたが、そのゆかりの地の北斗書房（北斗プリント社）より本書を刊行できたことを感慨深く思います。</p>
          <p>私が初めて「フランソア」を訪れたのは十五年前になりますが、戦前からの常連の方も多いこの喫茶室にあっては若輩に過ぎません。しかし、お店を経営されている今井香子氏からお話を聞くうちに、「フランソア」創業の歴史に魅かれ、資料の取集・整理をはじめました。</p>
          <p>2009年10月、今井氏のご母堂・立野留志子氏が亡くなり、「フランソア」の歴史をしっかりと残さなければならないと考えました。そこで集めた資料を書籍にまとめようとしたところ、北斗書房（北斗プリント社）が自費出版を手掛けておられることを知りました。</p>
          <p>私は以前から北斗プリント社に報告書やポスター等の印刷をお願いしており、その都度丁寧なお仕事に感心しておりましたので、今回の「フランソア喫茶室」の自費出版もお願いすることにしました。</p>
          <p>本の出来栄えは期待以上で、装丁、レイアウト、カラーページの美しさ、誤字・脱字チェックの完璧さなど、その優れた印刷・製本技術に敬服しました。相生隆久氏、波多野茂男氏はじめ、北斗書房（北斗プリント社）の皆様には、校正から印刷まで終始親身にサポートしていただきました。</p>
          <p>電子書籍の普及が進む今日にあっても、このような丁寧な仕事をする出版社がある限り、紙の本は愛され続けると思います。</p>
          <p>京都には「フランソア」をはじめ魅力的な喫茶店・カフェが数多くありますが、その経営は必ずしも順風満帆とは限らないようです。この数年の間にも「フランソア」の近くにあった老舗喫茶がいくつか店を閉じました。これらの喫茶の常連の人々は、音楽に耳を傾けコーヒーを飲みながら、自分の生き方を考えていたと思います。その記憶も失われていくでしょう。</p>
          <p>せめて「フランソア喫茶室」だけは京都にあり続けてほしい、それがこの本に込めた思いです。</p>
          <a class="arrow-link put-right margin-top-dot75em" href="<?php echo esc_url(home_url('/book/genre/history/150/')); ?>" target="_blank">
            作品紹介はこちら<span class="arrow-link__mark"></span>
          </a>
        </section>
        <section>
          <h3 class="main__header3">二冊目の詩集「星空」</h3>
          <h4 class="main__header4">莎原&emsp;茜&ensp;<span class="font-sm">様</span></h4>
          <div class="flex-wrapper  margin-top-1dot5em">
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-suzuhara-akane-starry-sky.jpg" />
            </div>
            <div class="image-wrapper">
              <img src="<?php echo get_template_directory_uri(); ?>/images/voice/voice-suzuhara-akane.png" />
            </div>
          </div>
          <p>五月末、二冊目の詩集「星空（せいてん）」を上梓しました。</p>
          <p>表題からお察しのように、今回は、宇宙に思いを寄せた作品にまとめました。</p>
          <p>宇宙というと、一見、日常とかけ離れたもののように感じられますが、そうではありません。いつでも、顔を上げさえすれば、直に見ることができます。</p>
          <p>私達は、共に、この広大な宇宙空間に明滅する、微小で、束の間の存在である。そのことを思うとき、遠い星々もまた、親しくもあり、慕わしくも感じられます。</p>
          <p>そういうメッセージもこめて、表紙と口絵に天体写真を用いました。<br /> とはいうものの、私の希望する天体写真は、国立天文台・すばる望遠鏡に著作権があり、その掲載には交渉を要しました。</p>
          <p>北斗書房の相生氏には、何度も、ハワイの天文台と交渉していただいたり、大変なご苦労、ご尽力頂きました。</p>
          <p>おかげさまで、はじめのイメージ通り、思い通りの仕上がりになり、とても満足しています。</p>
          <p>心から感謝申し上げます。</p>
        </section>
      </div>

    </div>

    <aside class="main__other-info">
      <?php
      // データをテンプレートファイルに渡して表示
      load_template(get_template_directory() . '/components/other-info.php', false);
      ?>
    </aside>
  </div>
</div>

<?php get_footer(); ?>