<?php /* Template Name: welcome-msword */ ?>

<?php get_header(); ?>

<div class="main welcome-msword">
  <div class="main__contents-aside-wrapper">
    <div class="main__contents-wrapper">
      <div class="main__inner">
        <section>
          <h3 class="main__header3">データ入稿にも対応しています！</h3>
          <p>弊社では、様々な形態でご入稿いただけます。お客様がご入稿しやすい原稿をお選びいただくことができます。
            手書き原稿やワード等による文字原稿のご入稿の他、お客様側で印刷用データを作成いただく「データ入稿」も可能です。
            データ入稿とは、編集作業・組版作業なしでそのまま印刷できる状態の原稿を出版社や印刷所に提供する方法です。</p>
          <p>InDesign、illustrator、PhotoshopのようなDTPソフトはもちろん、ワードやエクセル、パワーポイント等で作成されたデータによる入稿も受け付けています。
            様々な形式に対応していますが、安全に制作を進めるため、ご入稿の際には、データの内容を確認し、安全に自費出版の本づくりができるよう、ご提案をいたします。</p>
          <p>北斗書房では、Microsoft Wordを例に、自費出版の制作方法をご紹介します。</p>

          <h4 class="main__header4">ワードで自費出版を制作する場合</h4>
          <p>ワードはマイクロソフト社の文書作成ソフトで、小説や論文の原稿、資料作成のような文書の作成で広く用いられています。
            文字に色や効果を付けるなども可能ですし、文書中に画像や図形を配置もできます。
            うまく画像や文字の色を工夫すれば、チラシやポストカード、冊子のような印刷物のデータも綺麗に制作できます。
            もちろん、小説や自伝、詩集・歌集などをワードで作成し、自費出版も制作できます。</p>

          <h4 class="main__header4">入稿時の注意点</h4>
          <p>オフセット印刷に対応したDTPソフトとは異なり、ワードは環境が変わると体裁の崩れや文字化けが起こる可能性があります。
            例えばご自宅のパソコンで作成されたワードデータを、印刷会社のパソコンで開くと、本来意図されたレイアウトが崩れてしまうことがあります。
            これを避けるために、北斗書房ではPDF形式による入稿をお勧めしています。</p>
          <p>PDFは、異なる環境や機器で文書を表示できるように設計されたファイル形式です。閲覧や作成のためのソフトが無料で配布されているので、世界中で手軽に利用されています。
            環境を問わず作り手の意図したとおりに文書が表示されることから、印刷会社への入稿形式としてもよく用いられています。
            また、ワードをPDFに書き出す際に、使用しているフォントを「埋め込む」ことができます。フォントを埋め込むと、文字の一つ一つが図形のように固定された状態でデータ化されるため、文字化けを防止できます。</p>
          <p>本来、文書を作成した環境でワードからPDFを書き出すのが最も安全です。
            「Word2010」以降のワードには、PDF形式で保存できる機能があります。
            それ以前のワードを使用されている、あるいはPDF書き出し方が分からない場合は、ワードデータのままご入稿いただくことも可能です。
            その場合は、印刷会社の環境でPDFの書き出しを行いますので、印刷の前に校正を行い、体裁の崩れや文字化けを確認していただくことをお勧めします。</p>

          <h4 class="main__header4">ワードで入稿データを作る</h4>
          <p>実際にワードで入稿データを作り始める前に、あらかじめ決めておいた方が良いことがいくつかあります。</p>
          <p>これらの内容は、作り終わった後でも変更は可能ですが、あまりお勧めできません。
            変更によってレイアウトが崩れる、貼り付けた画像の位置が変わるなどの不具合が生じ、その調整に余計な手間が掛かる可能性が高いからです。</p>
          <p>ここでは操作の例として「Microsoft Office 2013」を用いてご案内します。</p>

          <h5 class="main__header5">その１：大きさを決める</h5>
          <p>まず、本の大きさを決めましょう。大きさは後からでも変更出来ますが、思いがけずレイアウトが崩れる場合があります。</p>
          <p>例えばA4判で作っていた原稿をA5判に変更すると、1ページに入る文字数が変わるため、レイアウトが大きく崩れます。特に図や写真を多く使っている場合は、大幅にレイアウトが変わってしまう恐れがあります。</p>
          <p>そのため、冊子の作成サイズをまず決めて、正しく設定してから作り始めることをお勧めします。</p>

          <h6 class="main__header6">〔本の大きさの設定方法〕</h6>
          <ul class="main__list remove-mark">
            <li>1. 「レイアウト」タグを選択します</li>
            <li>2. 「サイズ」ボタンをクリックすると、大きさを選択できます。</li>
            <li>3. 希望する紙の大きさを選んでクリックします。</li>
          </ul>

          <div class="image-wrapper ami msword-image">
            <img src="<?php echo get_template_directory_uri(); ?>/images/article/page-novel-welcome-msword-01.png" />
          </div>
          <div class="image-wrapper ami msword-image">
            <img src="<?php echo get_template_directory_uri(); ?>/images/article/page-novel-welcome-msword-02.png" />
          </div>

          <p class="between-charts">文書の大きさがA5判に変更されました。</p>
          
          <div class="image-wrapper ami msword-image-lg">
            <img src="<?php echo get_template_directory_uri(); ?>/images/article/page-novel-welcome-msword-03.png" />
          </div>
          <p>一般的に、自分史や小説のような文字が主体の本は、A5判（タテ210×ヨコ148ミリ）や、B6判（タテ182×横128ミリ）のように、手に取っても見やすい大きさが好まれます。
            また、画集や写真集のように、絵や写真が主役の本は、A4判（タテ297×ヨコ210ミリ）や、B4判（タテ364×ヨコ257ミリ）のような大きいサイズが多いようです。
            ご希望のイメージや内容から、本の大きさを決めます。</p>

          <h5 class="main__header5">その２：余白を決める</h5>
          <p>本の余白には機能的な意味があります。
            綴じ側（のど）が狭いと文字が内側に入って読みにくい本になりますし、綴じの反対側（小口）が狭いと、本を持った時に指で文字を隠してしまうため、手に取って読みづらい本になります。
            また、天地の余白にはページ番号（ノンブル）や柱（ヘッダー）を掲載するため、狭いと誌面が窮屈に見えます。
            総じて、余白が狭すぎる本は、誌面の圧迫感が強く、読みづらくなります。</p>
          <p>一方、余白が広い本は、見た目スマートで読みやすい誌面になりますが、1ページの文字数が減るため、ページ数が増えてコスト増につながる場合があります。
            これは、使用するフォントや大きさによっても変わります。
            ページ数の多少によっても変わりますが、弊社ではA5判の冊子の場合、15～20ミリ前後の余白をお勧めしています。</p>

          <h5 class="main__header5">その3：タテ組み／ヨコ組みを決める</h5>
          <p>日本語の文章には「縦組み」と「横組み」があります。</p>
          <p>本来日本語は、縦書きの文化ですので、その意味では日本語の組版は本来「縦組み」が主になります。</p>

          <ul class="link-to-news-article">
            <li>
              <a href="<?php echo esc_url(home_url('/news/295/')); ?>">「弊社ブログ：「文字組み」の悩ましさ」</a>
            </li>
            </li>
          </ul>

          <p>ただ、学術書にように、本文中に外国語の原文や、数式が入る本の場合は、たとえ日本語主体の文章であっても横組みの方が相応しい場合もあります。
            そのため、ワードで入稿データを作成する場合は、あらかじめタテ組みにするか、ヨコ組みにするかを決めておきます。
            なぜかというと、数字の表記方法に大きく関わってくるからです。
            詳しくは、下記のブログ記事をご参照ください。</p>

          <ul class="link-to-news-article">
            <li>
              <a href="<?php echo esc_url(home_url('/news/298/')); ?>">「ヨコのものをタテに ―数字の表し方について」</a>
            </li>
            </li>
            <li>
              <a href="<?php echo esc_url(home_url('/news/302/')); ?>">「ヨコのものをタテに：その２ ―英文の場合」</a>
            </li>
            </li>
          </ul>

          <p>ワードは本来ヨコ組みで文書を作成することを想定して設計されていますので、タテ組みにしてから文書を作成すると操作がし難く感じられるかもしれません。
            文書の編集をヨコ組みで進めて、後から縦組みにする方が、編集はしやすいかもしれません。その場合は、数字やアルファベットの表記に注意して進める必要があります。</p>

          <h5 class="main__header5">その４：フォントを決める</h5>
          <p>日本語の文字の基本書体は、大きく分けて「明朝体」と「ゴシック体」の2種類になります。
            明朝体は縦線が太く横線が細い、ゴシック体は横線と縦線の太さがほぼ同じ書体です。
            一般的には、長い文章は、細い書体の明朝体が向いており、ゴシック体は見出し文字や短文によく用いられます。
            また、歌集や句集の場合は楷書体や教科書体も好んで用いられます。</p>
          <p>読み手の対象としてご年配の方を想定するのでしたら「UD」フォントをお勧めします。画数が多い文字も見やすく設計されていますので、お勧めです。</p>

          <h6 class="main__header6">〔文字サイズ〕</h6>
          <p>文字のサイズは「ポイント」で表します。文庫本サイズの書籍ですと、8～10ポイントの文字サイズが多くみられます。
            一方、ご年配の方々が読者になられる書籍では、11 ～ 12 ポイントの文字サイズで作成すると喜ばれます。
            読み手の方々を考慮し、文字サイズを決められることをお薦めいたします。</p>
          <p>１ページあたりの文字数は、文字のサイズや行間、天地左右の余白の取り方等よって異なります。
            一般的には、縦書A5サイズで、9ポイント（小さい文字）で約900文字、10ポイント（標準的な文字サイズ）で約800文字、11ポイント（大きい文字）で約600文字程度になります。</>

          <h6 class="main__header6">〔本文 （本の中身）中に挿絵、イラスト、写真を入れる場合〕</h6>
          <p>文書作成ソフト等（ワープロソフト）で挿絵やイラスト、写真をレイアウト配置したご入稿データ原稿からモノクロ印刷をした場合、本文中のどの位置に挿絵やイラスト、写真を載せても別途料金はかかりません。</p>
          <p>カラー印刷は、異なる場合があるのでお問い合わせください。弊社でスキャニングを代行する場合は、スキャニング料金がかかります。</p>
        </section>
      </div>
    </div>

    <aside class="main__other-info">
      <?php
      // データをテンプレートファイルに渡して表示
      load_template(get_template_directory() . '/components/other-info.php', false);
      ?>
    </aside>
  </div>
</div>

<?php get_footer(); ?>